# Напишите программу, которая запрашивает некоторые данные у пользователя, затем выведите их на экран, как показано
# ниже. Данные должны лежать в разных переменных.

print('Задача 4. Информация о пользователе')
name = input('Введите имя: ')
first_name = input('Введите фамилию: ')
print('Вас зовут')
print(name)
print(first_name)
print('Вторая часть задания===========================================>')
name = input('Введите имя: ')
first_name = input('Введите фамилию: ')
city = input('Введите город проживания: ')
print('Вас зовут: ' +  name, first_name)
print('Вы живете в городе: ' + city)