# Напишите программу для сервиса заказа билетов, которая запрашивает
# у пользователя город вылета и город прилёта. Затем выведите их в одну строку
# через тире. Обратите внимание на свои переменные: названия должны отражать содержимое.

print('Задача 6. Полёт')
city_start = input('Город вылета: ')
city_finish = input('Город прилёта: ')
print('Вылет из города:', city_start, '-', 'Прибытие в город:', city_finish)