# Создайте две переменные с именами «Первое животное» и «Второе животное» на английском языке. Запишите в первую переменную слово «Заяц»,
# а во вторую — «Черепаха». Используя эти переменные, выведите на экран текст «Заяц спит, Черепаха идёт» в одну строку.

animal1 = input('Введите имя первого животного:')
animal2 = input('Введите имя второго животного:')
print(animal1, 'спит,', animal2, ' идёт')

